<?php

return [
	'log' => 'Добавить запись в историю',
    'push_to_advertising_platforms' => 'Обновить креатив на рекламных площадках',
    'promote' => 'Запустить продвижение',
    'stop_promotion' => 'Снять с продвижения',
    'change_limits' => 'Изменить скорость подбора',
    'publish' => 'Опубликовать',
    'unpublish' => 'Снять с публикации',
    'reserve' => 'Зарезерировать бюджет для продвижения',
    'change_creative_states' => 'Изменить статус креативов',
    'plan' => 'Запланировать бюджет для продвижения',
    'reserve_planned' => 'Зарезервировать запланированный бюджет',
    'refund' => 'Вернуть оставшийся бюджет на счет',
    'calculate_required' => 'Рассчитать требуемый бюджет',
    'reset_required' => 'Сбросить требуемый бюджет',
    'chat_notify' => 'Уведомить участников о начале чата',
    'chat_message_notify' => 'Разослать участникам',
    'fields'=> [
    	'application_outcome' => 'Результат',
    	'application_outcome_notes' => 'Комментарий',
        'notes' => 'Комментарий',
        'creative_state' => 'Новый статус',
    ],
];
